"livechat.inputfield.questionplaceholder" = "ଆପଣଙ୍କ ପ୍ରଶ୍ନ ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.inputfield.messageplaceholder" = "ଏଠାରେ ଆପଣଙ୍କ ସନ୍ଦେଶ ଟାଇପ୍ କରନ୍ତୁ...";
"livechat.inputfield.feedbackplaceholder" = "ଏଠାରେ ଆପଣଙ୍କ ମତାମତ ଟାଇପ୍ କରନ୍ତୁ...";
"livechat.inputfield.commentplaceholder" = "ମନ୍ତବ୍ୟ";
"livechat.headertitle.feedback" = "ଆପଣଙ୍କ ପରାମର୍ଶ ଛାଡି ଦିଅନ୍ତୁ";
"livechat.button.send" = "ପଠାନ୍ତୁ";
"livechat.button.ok" = "ଠିକ୍‌ ଅଛି";
"livechat.button.photolibrary" = "ଫଟୋ ଲାଇବ୍ରେରୀ";
"livechat.button.sendPhoto" = "ଫଟୋ ପ୍ରେରଣ କରନ୍ତୁ";
"livechat.button.takescreenshot" = "ସ୍କ୍ରିନସଟ୍ ନିଅନ୍ତୁ";
"livechat.button.cancel" = "ବାତିଲ୍‌ କରନ୍ତୁ";
"livechat.button.open" = "ଖୋଲନ୍ତୁ";
"livechat.button.copy" = "କପି କରନ୍ତୁ";
"livechat.button.submit" = "ଜମା କରନ୍ତୁ";
"livechat.button.back" = "< ଫେରନ୍ତୁ";
"livechat.button.select" = "ଚୟନ କରନ୍ତୁ";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "ଫେରନ୍ତୁ";
"livechat.message.savetolibrary" = "କ୍ୟାମେରା ରୋଲ୍ କୁ ସଞ୍ଚୟ କରନ୍ତୁ";
"livechat.message.offlineSend" = "ଅଫଲାଇନ୍ ପ୍ରେରଣ କରନ୍ତୁ";
"livechat.message.secs" = "%@ ସେକେଣ୍ଡ";
"livechat.message.sec" = "%@ ସେକେଣ୍ଡ";
"livechat.message.newmessage" = "%@ ନୂତନ ସନ୍ଦେଶ";
"livechat.message.newmessages" = "%@ ନୂତନ ସନ୍ଦେଶଗୁଡିକ";
"livechat.message.chattransfered" = "ଚାଟ୍ ସ୍ଥାନାନ୍ତରିତ ହୋଇଛି। ହାଏ, %@ ଏଠାରେ!! ମୁଁ ତୁମକୁ ଆଗକୁ ସାହାଯ୍ୟ କରି ଖୁସି ହେବି।";
"livechat.message.agenjoinedchat" = "%@ ଏହି ବାର୍ତ୍ତାଳାପରେ ଯୋଗ ଦେଇଛି।";
"livechat.message.sessionended" = "ଅଧିବେଶନ ଶେଷ - #%@";
"livechat.message.sessionendednovisitid" = "ଅଧିବେଶନ ଶେଷ ହୋଇଛି";
"livechat.message.connectedto" = "%@ କୁ ସଂଯୋଜିତ";
"livechat.message.chatmissed" = "ଆମେ ଖୁବ୍ ଶୀଘ୍ର ଆପଣଙ୍କ ପାଖକୁ ଫେରିବୁ";
"livechat.ratingresponse.ratingandfeedback" = "ଆପଣଙ୍କ ମୂଲ୍ୟବାନ ରେଟିଂ ଏବଂ ମତାମତ ପାଇଁ ଧନ୍ୟବାଦ";
"livechat.ratingresponse.feedback" = "ଆପଣଙ୍କ ମୂଲ୍ୟବାନ ମତାମତ ପାଇଁ ଧନ୍ୟବାଦ";
"livechat.ratingresponse.rating" = "ଆପଣଙ୍କ ମୂଲ୍ୟବାନ ରେଟିଂ ପାଇଁ ଧନ୍ୟବାଦ";
"livechat.message.name" = "ଆପଣ";
"livechat.ratingmessage.bad" = "ଖରାପ";
"livechat.ratingmessage.wow" = "ୱାଓ";
"livechat.feedbackmessage.nofeedback" = "କୌଣସି ମତାମତ ନାହିଁ";
"livechat.connectionstatus.online" = "ଅନଲାଇନ୍‌";
"livechat.connectionstatus.offline" = "ଅଫଲାଇନ୍";
"livechat.connectionstatus.waitingfornetwork" = "ନେଟୱାର୍କ୍ ପାଇଁ ଅପେକ୍ଷା କରିଛି";
"livechat.connectionstatus.noconnection" = "କୌଣସି ନେଟୱାର୍କ୍ ସଂଯୋଗ ନାହିଁ..";
"livechat.day.morning" = "ସକାଳ";
"livechat.day.afternoon" = "ଅପରାହ୍ନ";
"livechat.day.evening" = "ସନ୍ଧ୍ୟା";
"livechat.day.night" = "ରାତ୍ରୀ";
"livechat.day.today" = "ଆଜି";
"livechat.day.yesterday" = "ଗତକାଲି";
"livechat.fileSize.exceed.alert" = "ଫାଇଲ୍ ଆକାର ସର୍ବାଧିକ ଅନୁମୋଦିତ ସୀମା ଅତିକ୍ରମ କରେ";
"livechat.message.sessionend" = "ଚାଟ୍ ଅଧିବେଶନ ଶେଷ ହେବାକୁ ଯାଉଛି";
"livechat.leave.feedback" = "ଆମ ସହ ଯୋଗାଯୋଗ କରିଥିବାରୁ ଧନ୍ୟବାଦ! \n ଦୟାକରି ଆମକୁ ଆପଣଙ୍କ ମୂଲ୍ୟବାନ ମତାମତ ଦିଅନ୍ତୁ।";
"livechat.offline.sent" = "ଅଫଲାଇନ୍ ପ୍ରେରଣ କରାଯାଇଛି";
"livechat.conversation.gif" = "GIF";
"livechat.conversation.image" = "ଫଟୋ";
"livechat.conversation.vidoe" = "ଭିଡିଓ";
"livechat.conversation.audio" = "ଭଏସ୍ ବାର୍ତ୍ତା";
"livechat.conversation.file" = "ଫାଇଲ୍";
"livechat.conversation.location" = "ଅବସ୍ଥାନ";
"livechat.conversation.contact" = "ସମ୍ପର୍କ";
"livechat.ongoing.typing" = "ଟାଇପିଂ କରୁଛି";
"livechat.offline.message" = "ଆମେ ବର୍ତ୍ତମାନ ଆଖପାଖରେ ନାହୁଁ। ଦୟାକରି ଆମକୁ ଏକ ସନ୍ଦେଶ ଛାଡି ଦିଅନ୍ତୁ ଏବଂ ଆମେ ଯେତେ ଶୀଘ୍ର ସମ୍ଭବ ଆପଣଙ୍କ ପାଖକୁ ଫେରିଆସିବୁ।";
"livechat.start.chat" = "ଚାଟ୍ ଆରମ୍ଭ କରନ୍ତୁ";
"livechat.recently.viewed" = "ନିକଟରେ ଦେଖିବାକୁ ମିଳିଛି";
"livechat.faq.srarch.empty" = "ଓହଃ! ଆପଣ ଖୋଜୁଥିବା ଆର୍ଟିକାଲ୍ ଟି ଏପର୍ଯ୍ୟନ୍ତ ନିର୍ମାଣାଧୀନ ଅଛି! ପରେ ଫେରିଆସନ୍ତୁ ସ୍କୁଟି!";
"livechat.faq.search" = "ଏକ ଆର୍ଟିକାଲ୍ ସନ୍ଧାନ କରନ୍ତୁ";
"livechat.conversation" = "କଥାବାର୍ତ୍ତା";
"livechat.faq" = "ଜ୍ଞାନ କୋଷ";
"livechat.conversation.search.empty" = "ଓହୋ! ଲାଗୁଛି ଯେ ବର୍ତ୍ତମାନର କୌଣସି ବାର୍ତ୍ତାଳାପ ଆପଣ ବର୍ତ୍ତମାନ ପ୍ରବେଶ କରିଥିବା ଶବ୍ଦ ସହିତ ମେଳ ଖାଉନାହିଁ। ଅନ୍ୟ ଏକ ପ୍ରଶ୍ନ ଚେଷ୍ଟା କରିପାରନ୍ତି!";
"livechat.conversation.attended" = "%@ ସହ %@ ରେ"; //in zylker with andrew
"livechat.conversation.missed" = "%@ ମିସ୍ ଇନ୍ ହୋଇଛି";//Missed in sales
"livechat.conversation.search" = "ଏକ ବାର୍ତ୍ତାଳାପ ସନ୍ଧାନ କରନ୍ତୁ";
"livechat.conversation.empty" = "ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି କଥାବାର୍ତ୍ତା ହୋଇନାହିଁ! ଆପଣ ଆମର ବିଶେଷଜ୍ଞମାନଙ୍କ ସହିତ ସଂଯୋଗ କରିବାଠାରୁ ମାତ୍ର ଗୋଟିଏ କ୍ଲିକ୍ ଦୂରରେ ଅଛନ୍ତି।";
"livechat.faq.empty" = "ଆମର ଜ୍ଞାନ କୋଷ ବିଭାଗ ନିର୍ମାଣାଧୀନ ଅଛି। ଦୟାକରି କିଛି ସମୟ ପରେ ଫେରି ଆସନ୍ତୁ।";
"livechat.conversaiton.awaiting" = "ସଂଯୋଗ କରିବାକୁ ଅପେକ୍ଷା କରିଛି...";
"livechat.faq.article" = "ଆର୍ଟିକଲ୍‌";
"livechat.faq.articles" = "ଆର୍ଟିକାଲ୍";
"livechat.faq.view" = "ଦେଖନ୍ତୁ";
"livechat.faq.views" = "ଦୃଶ୍ୟଗୁଡ଼ିକ";
"COM.SIQ.END.CALL.DURATION" = "ଆପଣ %@ ପାଇଁ ଏକ ଅଡିଓ କଲରେ ଥିଲେ";
"COM.SIQ.END.CALL.REJECTED.BUSY" = "%@ ବର୍ତ୍ତମାନ ବ୍ୟସ୍ତ ଅଛି";
"COM.SIQ.END.CALL.REJECTED.DECLINED" = "%@ ଏକ ଅଡିଓ କଲ୍ ପ୍ରତ୍ୟାଖ୍ୟାନ କରିଛି";
"COM.SIQ.END.CALL.MISSED" = "%@ ଏକ ଅଡିଓ କଲ୍ ଭୁଲିଯାଇଛନ୍ତି";
"COM.SIQ.END.CALL.TERMINATED" = "%@ ଏକ ଅଡିଓ କଲ୍ ବାତିଲ୍ କରିଛି";
"COM.SIQ.MISSED.CALL.TITLE" = "ମିସ୍ କଲ୍ ହଜିଯାଇଛି";
"COM.SIQ.MISSED.CALL.FROM" = "ଆପଣ %@ ରୁ ଏକ କଲ୍ ମିସ୍ କରିଛନ୍ତି";
"livechat.button.endsession" = "ଅଧିବେଶନ ଶେଷ କରନ୍ତୁ";
"livechat.message.missedChat" = "ଚାଟ୍ ମିସ୍ ହୋଇଛି";
"livechat.message.sharedfile" = "ଏକ ଫାଇଲ୍ ଅଂଶୀଦାର ହୋଇଛି";
"livechat.message.suggestions" = "ପରାମର୍ଶ";
"livechat.message.like" = "ଯେମିତି କି";
"livechat.message.dislike" = "ନାପସନ୍ଦ";
"livechat.message.timezone" = "ଟାଇମ୍ ଜୋନ୍";
"livechat.message.date" = "ତାରିଖ";//
"livechat.message.time" = "ସମୟ";//
"livechat.message.from" = "ଠାରୁ";//
"livechat.message.to" = "ପ୍ରାପ୍ତକର୍ତ୍ତା";//
"livechat.message.speaker" = "ବାଚସ୍ପତି";
"livechat.message.settings" = "ସେଟିଂସ୍‌";
"livechat.message.okay" = "ଠିକ ଅଛି";
"livechat.button.dnt" = "ଟ୍ରାକ୍ କରନ୍ତୁ ନାହିଁ";
"livechat.button.gotit" = "ଏହା ପାଇଗଲି!";
"livechat.button.learnmore" = "ଅଧିକ ଜାଣନ୍ତୁ";
"livechat.button.accept" = "ସ୍ୱୀକାର କରନ୍ତୁ";
"livechat.button.decline" = "ହ୍ରାସ ପାଇଛି";
"livechat.message.changeemail" = "ଇମେଲ୍ ଠିକଣା ପରିବର୍ତ୍ତନ କରନ୍ତୁ";
"livechat.message.translateconsent" = "ଅନୁବାଦ ସମ୍ମତି";
"livechat.message.translation" = "ଆମେ ଏହି ବାର୍ତ୍ତାଳାପକୁ ଅନୁବାଦ କରିବାକୁ Google ଟ୍ରାନ୍ସଲେଟ୍ ବ୍ୟବହାର କରୁଛୁ";
"livechat.message.chatconsent" = "ଚାଟ୍ ସହମତି";
"livechat.message.trackconsent" = "ସମ୍ମତି ଟ୍ରାକିଂ";
"livechat.chatconsent.message" = "ଗ୍ରହଣ ଉପରେ କ୍ଲିକ୍ କରି, ଆପଣ ଦସ୍ତାବିଜରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଆମର ସମସ୍ତ ସର୍ତ୍ତାବଳୀ ଏବଂ ସର୍ତ୍ତାବଳୀ ସହ ରାଜି ହୁଅନ୍ତୁ।";
"livechat.trackconsent.message1" = "ହେ ଶୁଣନ୍ତୁ! ଆପଣଙ୍କ ଇନ୍-ଆପ୍ ଅଭିଜ୍ଞତାକୁ ବଢ଼ାଇବା ପାଇଁ ଆମେ ଆମ ଆପ୍ଲିକେସନରେ ଆପଣଙ୍କ କାର୍ଯ୍ୟକଳାପ ଟ୍ରାକ୍ କରୁ।";
"livechat.trackconsent.message2" = "ହେ ଶୁଣନ୍ତୁ! ଆପଣଙ୍କ ଇନ୍-ଆପ୍ ଅଭିଜ୍ଞତାକୁ ବଢ଼ାଇବା ପାଇଁ ଆମେ ଆମ ଆପ୍ଲିକେସନରେ ଆପଣଙ୍କ କାର୍ଯ୍ୟକଳାପ ଟ୍ରାକ୍ କରୁ। କିନ୍ତୁ ଯଦି ଆପଣ ଏଥିରୁ ଓହରିବାକୁ ଚାହୁଁଛନ୍ତି ତେବେ “ଟ୍ରାକ୍ କରନ୍ତୁ ନାହିଁ” ବିକଳ୍ପରେ କ୍ଲିକ୍ କରନ୍ତୁ।";
"livechat.message.cardmask" = "କ୍ରେଡିଟ୍ କାର୍ଡ ମାସ୍କିଂ";
"livechat.creditcard.message" = "ଯେହେତୁ ଆପଣଙ୍କ କାର୍ଡ୍ ନମ୍ବର୍‌ ଏକ ସମ୍ବେଦନଶୀଳ ଡାଟା ଅଟେ, ଆପଣ ଚାହାଁନ୍ତି କି ଆମେ ଆପଣଙ୍କ କାର୍ଡ୍ ନମ୍ବରର ପ୍ରଥମ 12 ଅଙ୍କ ମାସ୍ କରୁ?";
"livechat.button.mask" = "ମାସ୍କ";
"livechat.message.emailtranscript" = "ଆପଣ %@କୁ ଏହି ଚାଟ୍ ଟ୍ରାନ୍ସକ୍ରିପ୍ଟ ଇମେଲ୍ କରିବାକୁ ଯାଉଛନ୍ତି।";
"livechat.message.slidetodelete" = "ବିଲୋପ କରିବାକୁ ସ୍ଲାଇଡ୍ କରନ୍ତୁ";
"livechat.message.holdtorecord" = "ରେକର୍ଡକୁ ଧରି ରଖନ୍ତୁ, ବନ୍ଦ କରିବାକୁ ରିଲିଜ୍ କରନ୍ତୁ";
"livechat.permission.microphone" = "ଭଏସ୍ ସନ୍ଦେଶଗୁଡିକ ରେକର୍ଡ ଏବଂ ପ୍ରେରଣ କରିବାକୁ ଆପଣଙ୍କ ଡିଭାଇସ୍ ମାଇକ୍ରୋଫୋନ୍ ଆକସେସ୍ କରିବାକୁ ଅନୁମତି ଦିଅନ୍ତୁ।";
"livechat.buttton.later" = "ପରେ";
"livechat.message.permission" = "ଆପ୍ଲିକେସନ୍ ସେଟିଂସ୍ କୁ ନେଭିଗେଟ୍ କରନ୍ତୁ";
"livechat.message.angry" = "କ୍ରୋଧିତ";
"livechat.message.sad" = "ଦୁଃଖିତ";
"livechat.message.good" = "ଭଲ";
"livechat.message.great" = "ବହୁତ ଭଲ";
"livechat.message.chattransfering" = "%@ ଏହି ଚାଟ୍ %@କୁ ସ୍ଥାନାନ୍ତର କରୁଛି।";
"livechat.message.forwardsupport" = "%@ ଏହି ଚାଟ୍ ସ୍ଥାନାନ୍ତର କରୁଛି।";
"livechat.message.forwardaccepted" = "ଚାଟ୍ ସଫଳତାର ସହ %@ କୁ ପ୍ରେରିତ ହୋଇଛି।";
"livechat.button.done" = "ସମାପ୍ତ";
"livechat.button.skip" = "ସ୍କିପ୍ କରନ୍ତୁ";
"livechat.button.confirm" = "ନିଶ୍ଚିତ କରନ୍ତୁ";
"livechat.message.bookslot" = "ଏକ ସ୍ଲଟ୍ ବୁକ୍ କରନ୍ତୁ";
"livechat.message.verybad" = "ବହୁତ ଖରାପ";
"livechat.message.neutral" = "ନିରପେକ୍ଷ";
"livechat.message.pickdate" = "ଗୋଟିଏ ତାଲିଖ ପିକ୍ କରନ୍ତୁ";
"livechat.message.pickslot" = "ଏକ ସମୟ ସ୍ଲଟ୍ ଚୟନ କରନ୍ତୁ";
"livechat.message.pickloc" = "ଏକ ସ୍ଥାନ ଚୟନ କରନ୍ତୁ";
"livechat.message.location" = "ଅବସ୍ଥାନ";
"livechat.message.curloc" = "ସମ୍ପ୍ରତି ଅବସ୍ଥାନ ପ୍ରେରଣ କରନ୍ତୁ";
"livechat.message.selloc" = "ଚୟନିତ ଅବସ୍ଥାନ ପ୍ରେରଣ କରନ୍ତୁ";
"livechat.message.continuesession" = "ଆମ ସହିତ ଆପଣଙ୍କ ଚାଟ୍ ଅଧିବେଶନ ଶେଷ ହୋଇଛି। ଆଉ କିଛି ପ୍ରଶ୍ନ ସ୍ପଷ୍ଟ କରିବାକୁ ଅଛି କି? ଆମ ସହିତ ଚାଟ୍ ଜାରି ରଖିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ।";
"livechat.button.sendemail" = "ଇମେଲ୍ ଚାଟ୍ ଟ୍ରାନ୍ସକ୍ରିପ୍ଟ";
"livechat.button.continue" = "ଜାରି ରଖନ୍ତୁ";
"livechat.message.mailsent" = "ସଫଳତାର ସହ ମେଲ୍ ପଠାଯାଇଛି";
"livechat.message.mailfailed" = "ମେଲ୍ ପ୍ରେରଣ ବିଫଳ ହୋଇଛି";
"livechat.button.yes" = "ହଁ";
"livechat.button.no" = "ନା";
"livechat.message.connectohuman" = "ମାନବିକ ସହାୟତା ଦରକାର କି?";
"livechat.message.downloading" = "ଡାଉନଲୋଡ୍ ହେଉଛି";
"livechat.message.uploading" = "ଅପଲୋଡ୍ ହେଉଛି";
"livechat.message.sendphoto" = "1 ଫଟୋ ପ୍ରେରଣ କରନ୍ତୁ";
"livechat.message.sendvideo" = "1 ଭିଡିଓ ପ୍ରେରଣ କରନ୍ତୁ";
"livechat.message.sendphotos" = "%@ଟି ଫଟୋ ପ୍ରେରଣ କରନ୍ତୁ";
"livechat.message.sendvideos" = "%@ଟି ଭିଡିଓ ପ୍ରେରଣ କରନ୍ତୁ";
"livechat.message.senditems" = "%@ଟି ଆଇଟମ୍ ପ୍ରେରଣ କରନ୍ତୁ";
"livechat.message.saved" = "ସଞ୍ଚୟ ହୋଇଛି";
"livechat.message.screenshot" = "କ୍ୟାପଚର୍ କରିବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ";
"livechat.message.time.yearsago" = "%@ବର୍ଷ ପୂର୍ବେ";
"livechat.message.time.monthsago" = "%@ମାସ ପୂର୍ବେ";
"livechat.message.time.weeksago" = "%@ସପ୍ତାହ ପୂର୍ବେ";
"livechat.message.time.daysago" = "%@ଦିନ ପୂର୍ବେ";
"livechat.message.time.hoursago" = "%@ଘ ପୂର୍ବେ";
"livechat.message.time.minutesago" = "%@ମି ପୂର୍ବେ";
"livechat.message.time.secondsago" = "%@ସେ ପୂର୍ବେ";
"livechat.continue.chat" = "ଚାଟ୍ ଜାରି ରଖନ୍ତୁ";
"livechat.conversation.started" = "%@ ରେ";
"livechat.message.sendfeedback" = "ମତାମତ ପ୍ରେରଣ କରନ୍ତୁ";
"livechat.message.sessionendtime" = "ଚାଟ୍ ଅଧିବେଶନ %@ ରେ ଶେଷ ହେବ";
"livechat.message.recieveimage" = "%@ ଆପଣଙ୍କୁ ଏକ ଫଟୋ ପଠାଇଛି";
"livechat.message.recievevideo" = "%@ ଆପଣଙ୍କୁ ଏକ ଭିଡିଓ ପଠାଇଛି";
"livechat.message.recievegif" = "%@ ଆପଣଙ୍କୁ ଏକ GIF ପଠାଇଛି";
"livechat.message.recievefile" = "%@ ଆପଣଙ୍କୁ ଏକ ଫାଇଲ୍ ପଠାଇଛି";
"livechat.message.recieveaudio" = "%@ ଆପଣଙ୍କୁ ଏକ ଅଡିଓ କ୍ଲିପ୍ ପଠାଇଛି";
"livechat.message.sharescreenshot" = "ସ୍କ୍ରିନ୍ ସଟ୍ ଅଂଶୀଦାର କରନ୍ତୁ";
"livechat.message.defaultthankmsg" = "ଆଜି ତୁମ ସହ କଥା ବାର୍ତ୍ତା କରିବା ମୋର ଆନନ୍ଦ। ଦୟାକରି ଆମକୁ ଆପଣଙ୍କ “ରେଟିଂ” ଛାଡ଼ିବାକୁ କିଛି ସମୟ ନିଅନ୍ତୁ।";
"livechat.message.rate.1star" = "ଆମେ ଦୁଃଖିତ ଯେ ଆମେ ସାହାଯ୍ୟ କରିପାରିଲୁ ନାହିଁ। ଆମେ ଆମର ସମର୍ଥନରେ ଉନ୍ନତି ଆଣିବୁ।";
"livechat.message.rate.2star" = "କ୍ଷମା ପ୍ରାର୍ଥନା! ପରବର୍ତ୍ତୀ ସମୟରେ ଆମେ ଆପଣଙ୍କୁ ଏକ ଉତ୍ତମ ଅନୁଭୂତି ପ୍ରତିଶ୍ରୁତି ଦେଉଛୁ।";
"livechat.message.rate.3star" = "ରେଟିଂ ପାଇଁ ଧନ୍ୟବାଦ! ଯେକୌଣସି ସାହାଯ୍ୟ ପାଇଁ ଆମକୁ ପିନ୍ କରିବାକୁ ମୁକ୍ତ ଅନୁଭବ କରନ୍ତୁ।";
"livechat.message.rate.4star" = "ଆପଣଙ୍କ ରେଟିଂ ପାଇଁ ଧନ୍ୟବାଦ। ସାହାଯ୍ୟ କରି ଆମେ ଖୁସି।";
"livechat.message.rate.5star" = "ୱାଓ, ଧନ୍ୟବାଦ!  ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରି ଆମେ ଆନନ୍ଦିତ";
"livechat.message.feedback" = "ଆପଣଙ୍କ ମତାମତ ପାଇଁ ଧନ୍ୟବାଦ।";
"livechat.message.state.connecting" = "କନେକ୍ଟ ହେଉଛି";
"livechat.message.state.connected" = "ସଂଯୋଜିତ ହୋଇଛି";
"livechat.message.inputcard.title.name" = "ନାମ ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.inputcard.title.phone" = "ସମ୍ପର୍କ ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.inputcard.title.url" = "URL ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.inputcard.title.email" = "ଇମେଲ୍ ଏଣ୍ଟର୍ କରନ୍ତୁ";
"livechat.message.inputcard.error.name" = "ଏକ ବୈଧ ନାମ ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.inputcard.error.email" = "ଏକ ବୈଧ ଇମେଲ୍ ଠିକଣା ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.inputcard.error.contact" = "ଏକ ବୈଧ ସମ୍ପର୍କ ନମ୍ବର୍‌ ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.inputcard.error.url" = "ଏକ ବୈଧ URL ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.form.inline.introduction" = "ଆମେ କାହା ସହ କଥା ବାର୍ତ୍ତା କରୁଛୁ ତାହା ଜାଣିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ।";
"livechat.message.form.inline.chatmessage" = "ଏକ ଚାଟ୍ ଆରମ୍ଭ କରିବାକୁ ଦୟାକରି ଆମକୁ କିଛି ବିବରଣୀ ପ୍ରଦାନ କରନ୍ତୁ।";
"livechat.message.form.inline.buttontitle" = "ଫର୍ମ ପୂରଣ କରନ୍ତୁ";
"livechat.message.form.field.error.question" = "ଏକ ପ୍ରଶ୍ନ ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.form.field.question" = "ଏଠାରେ ଆପଣଙ୍କ ପ୍ରଶ୍ନ ଏଣ୍ଟର୍ କରନ୍ତୁ";
"livechat.message.form.field.campaign" = "ଆପଣ ଆମର ନ୍ୟୁଜଲେଟରକୁ ସଦ୍ୟସତା କରିବାକୁ ଚାହାଁନ୍ତି କି?";
"livechat.message.form.field.error.unknown" = "ଦିଆଯାଇଥିବା ପ୍ରତିକ୍ରିୟା ଅବୈଧ ଅଟେ।";
"livechat.message.form.field.department.fieldname" = "ବିଭାଗ";
"livechat.message.form.field.department.message" = "ଦୟାକରି ସେହି ବିଭାଗ ଚୟନ କରନ୍ତୁ ଯାହାକୁ ଆପଣଙ୍କ ଅନୁରୋଧ ପଠାଯିବ";
"livechat.message.form.field.department.placeholder" = "ଏକ ବିଭାଗ ଚୟନ କରନ୍ତୁ";
"livechat.message.form.field.department.coversation.error" = "ଦୟାକରି ଅନ୍ୟ ବିଭାଗ ଚୟନ କରନ୍ତୁ।";
"livechat.message.form.field.department.traditional.error" = "ଏକ ବୈଧ ବିଭାଗ ଚୟନ କରନ୍ତୁ";
"livechat.message.form.field.email.fieldname" = "ଇମେଲ୍ କରନ୍ତୁ";
"livechat.message.form.field.email.message" = "ଆମେ ଆପଣଙ୍କୁ ଏକ ଇମେଲ୍ ଛାଡିପାରିବା କି?";
"livechat.message.form.field.email.placeholder" = "ଆପଣଙ୍କ ଇମେଲ୍ ଠିକଣା ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.form.field.email.coversation.error" = "ଆପଣ ପ୍ରବେଶ କରିଥିବା ଇମେଲ୍ ଠିକଣା ଭୁଲ୍ ବୋଲି ମନେ ହୁଏ। ଦୟାକରି ଆପଣଙ୍କ ଇମେଲ୍ ଠିକଣା ପୁନଃ ପ୍ରବେଶ କରନ୍ତୁ।";
"livechat.message.form.field.email.traditional.error" = "ଏକ ବୈଧ ଇମେଲ୍ ଠିକଣା ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.form.field.phone.fieldname" = "ଫୋନ୍";
"livechat.message.form.field.phone.message" = "ଆମେ ଆପଣଙ୍କ ଯୋଗାଯୋଗ ନମ୍ବର୍‌ ପାଇପାରିବା କି?";
"livechat.message.form.field.phone.placeholder" = "ଆପଣଙ୍କ ସମ୍ପର୍କ ନମ୍ବର୍‌ ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.form.field.phone.coversation.error" = "ଆପଣ ପ୍ରବେଶ କରିଥିବା ଫୋନ୍ ନମ୍ଵର୍ ଭୁଲ୍ ମନେ ହୁଏ। ଦୟାକରି ଆପଣଙ୍କ ଫୋନ୍ ନମ୍ଵର୍ ପୁନଃ ପ୍ରବେଶ କରନ୍ତୁ।";
"livechat.message.form.field.phone.traditional.error" = "ଏକ ବୈଧ ଫୋନ୍ ନମ୍ବର୍‌ ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.form.field.name.fieldname" = "ନାମ";
"livechat.message.form.field.name.message" = "ଆପଣ କିପରି ସମ୍ବୋଧିତ ହେବାକୁ ଚାହାଁନ୍ତି?";
"livechat.message.form.field.name.placeholder" = "ଆପଣଙ୍କ ନାମ ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.form.field.name.coversation.error" = "ଆପଣ ଯେଉଁ ନାମ ପ୍ରବେଶ କରିଛନ୍ତି ତାହା ସମ୍ପୂର୍ଣ୍ଣ ଠିକ୍ ମନେ ହୁଏ ନାହିଁ। ଦୟାକରି ପୁନଃ ଆପଣଙ୍କ ନାମ ପ୍ରବେଶ କରନ୍ତୁ।";
"livechat.message.form.field.name.traditional.error" = "ଏକ ବୈଧ ନାମ ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.message.form.conversation.sendername" = "ଅପରେଟର୍‌";
"livechat.message.form.traditional.title" = "ଉପଭୋକ୍ତା ବିବରଣୀ";
"livechat.message.error.internet" = "ଦୟାକରି ଆପଣଙ୍କ ଇଣ୍ଟର୍ନେଟ୍ ସଂଯୋଜନା ଯାଞ୍ଚ କରନ୍ତୁ।";
"livechat.message.error.unknown" = "ଓହୋ! କିଛି ଭୁଲ୍ ହୋଇଛି। ଦୟାକରି ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ";
"livechat.conversation.started_no_dept" = "%@ ସହ";
"livechat.message.reopensession" = "ଆପଣଙ୍କ ଚାଟ୍ ଅଧିବେଶନ ଶେଷ ହୋଇଛି। ଯଦି ଆପଣଙ୍କର ଅଧିକ ପ୍ରଶ୍ନ ଅଛି ତେବେ ଆପଣ ଚାଟ୍ ପୁନଃଖୋଲିପାରିବେ।";
"livechat.message.failiure.unknown" = "କିଛି ଭୁଲ୍ ହୋଇଛି। ତ୍ରୁଟି କୋଡ୍: %@";
"livechat.message.failiure.throttle" = "ସଂଯୋଗ ବିଚ୍ଛିନ୍ନ ହୋଇଛି। କିଛି ସମୟ ପରେ ଚେଷ୍ଟା କରନ୍ତୁ।";
"livechat.message.failiure.operationFailed" = "ଅପରେସନ୍ ବିଫଳ ହୋଇଛି";
"livechat.button.reopen" = "ଚାଟ୍ ପୁନଃ ଆରମ୍ଭ କରନ୍ତୁ";
"livechat.message.conversation.reopened" = "ଆପଣ ଚାଟ୍ ପୁନଃ ଖୋଲିଛନ୍ତି";
"livechat.message.sendblocked.ended" = "ଏହି ଚାଟ୍ ଶେଷ ହୋଇଛି";
"livechat.message.conversation.operatorsunavailable" = "କୌଣସି ଅପରେଟର ଉପଲବ୍ଧ ନାହିଁ";
"livechat.message.conversation.waiting" = "ଅପରେଟର ଖୁବ୍ ଶୀଘ୍ର ଯୋଗଦେବେ";
"livechat.message.conversation.formwaiting" = "ଆପଣଙ୍କ ବିବରଣୀ ଅପେକ୍ଷା କରିଛି";
"livechat.button.sure" = "ନିଶ୍ଚିତ";
"livechat.message.chatwithus" = "ବର୍ତ୍ତମାନ ଆମ ସହିତ ଚାଟ୍ କରନ୍ତୁ!";
"livechat.message.search" = "ସନ୍ଧାନ କରନ୍ତୁ";
"livechat.rate.titlemessage" = "ଆମ ସହ ଆପଣଙ୍କ ବାର୍ତ୍ତାଳାପ ଅଭିଜ୍ଞତା କେମିତି ଥିଲା?";
"livechat.rate.subtitlemessage" = "ଦୟାକରି ଆପଣଙ୍କ ରେଟିଂ ହ୍ରାସ କରିବାକୁ କିଛି ସମୟ ନିଅନ୍ତୁ।";
"livechat.message.time.justnow" = "କେବଳ ବର୍ତ୍ତମାନ";
"livechat.message.file" = "ଫାଇଲ୍";
"livechat.message.missed.message" = "ଦୁଃଖିତ ଆମେ ତୁମକୁ ମନେ ପକାଇଲୁ! ଆମେ ଖୁବ୍ ଶୀଘ୍ର ଆପଣଙ୍କ ପାଖକୁ ଫେରିବୁ!";
"livechat.message.connection.online.message" = "ଅନଲାଇନରେ ଫେରୁଛନ୍ତି!";
"salesiq.chat.branding" = "SalesIQ Mobilisten ଦ୍ୱାରା ପରିଚାଳିତ";
"livechat.button.download" = "ଡାଉନଲୋଡ୍ କରନ୍ତୁ";
"livechat.alert.formactivenotice.title" = "ଅନ୍ୟ ଚାଟ୍ ରେ ଫର୍ମ ସକ୍ରିୟ";
"livechat.alert.formactivenotice.subtitle" = "ଦୟାକରି ଏକ ନୂତନ ଚାଟ୍ ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ପୂର୍ବ ଚାଟ୍ ରେ ଫର୍ମ ପୂରଣ କରନ୍ତୁ!";
"livechat.message.offlinemessage.submitted" = "ଅଫଲାଇନ୍ ସନ୍ଦେଶ ଦାଖଲ ହୋଇଛି";
"livechat.message.storage_permission.denied" = "ଷ୍ଟୋରେଜ୍ ଅନୁମତି ପ୍ରତ୍ୟାଖ୍ୟାନ ହୋଇଛି।";
"livechat.message.timedout" = "ଟାଇମ୍‌ ଆଉଟ୍‌";
"livechat.message.success" = "ସଫଳତା";
"livechat.message.faliure" = "ବିଫଳ ହୋଇଛି";
"livechat.message.widget.selectionlimit" = "ଏକାଧିକ ଚୟନ ସୀମାରେ ପହଞ୍ଚିଛି";
"livechat.message.noresult" = "କୌଣସି ଫଳାଫଳ ମିଳିଲା ନାହିଁ";
"livechat.message.waitingforconnection" = "ନେଟୱାର୍କ୍ ସଂଯୋଜନା ପାଇଁ ଅପେକ୍ଷା କରିଛି";
"livechat.message.chat.closedalert" = "ଅଧିବେଶନ ବନ୍ଦ ହୋଇଛି! ଜାରି ରଖିବାକୁ ଚାଟ୍ ପୁନଃ ଖୋଲନ୍ତୁ।";
"livechat.message.info.chatmissed" = "ଆମେ ଆପଣଙ୍କ ଚାଟ୍ ଅନୁରୋଧ କୁ ଭୁଲି ଯାଇଛୁ";
"livechat.message.status.sending" = "ପ୍ରେରଣ କରୁଛି";
"livechat.message.status.sent" = "ପଠାଇଦିଆଗଲା";
"livechat.message.status.resend" = "ପୁନଃପ୍ରେରଣ";
"livechat.message.status.delete" = "ବିଲୋପ କରନ୍ତୁ";
"livechat.message.inputcard.error.novalue" = "ଦୟାକରି ଏକ ବୈଧ ମୂଲ୍ୟ ପ୍ରବେଶ କରନ୍ତୁ";
"livechat.chat.pendingaction.placeholder" = "ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ।";
"livechat.chat.sender.profanity.alert" = "ଅପବ୍ୟବହାର ସତର୍କତା";
"livechat.chat.queue.banner.calculating" = "ଅପେକ୍ଷା ସମୟ ଗଣନା...";
"livechat.chat.queue.banner.title" = "ଆପଣ ଚାଟ୍ ଧାଡ଼ିରେ ଅଛନ୍ତି";
"livechat.chat.queue.banner.timeremaining" = "ଆନୁମାନିକ ଅପେକ୍ଷା ସମୟ ପ୍ରାୟ ~%@ ଅଟେ";
"livechat.chat.queue.banner.position.subtitle" = "ସ୍ଥାନ";
"livechat.chat.list.subtitle.queue.spot" = "ଧାଡ଼ିରେ ଥିବା ସ୍ଥାନ: %@";
"livechat.gdpr.googletranslate.consent" = "ଏହି ସେବାରେ Google ଦ୍ୱାରା ପରିଚାଳିତ ଅନୁବାଦ ରହିପାରେ। ଗୁଗଲ ଅନୁବାଦ ସହ ଜଡିତ ସମସ୍ତ ୱାରେଣ୍ଟିକୁ ଅସ୍ୱୀକାର କରିଥାଏ, ଯେଉଁଥିରେ ସଠିକତା, ବିଶ୍ୱସନୀୟତା ଏବଂ ବାଣିଜ୍ୟଯୋଗ୍ୟତାର କୌଣସି ୱାରେଣ୍ଟି, ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଫିଟନେସ୍ ଏବଂ ଅଣଉଲ୍ଲଂଘନ ଅନ୍ତର୍ଭୁକ୍ତ।";
"livechat.button.schedule" = "ସୂଚୀ";
"livechat.message.inputwidget.datetime.title" = "ତାରିଖ ଏବଂ ସମୟ";
"livechat.message.search.country.placeholder" = "ଦେଶ କିମ୍ୱା କୋଡ୍ ସନ୍ଧାନ କରନ୍ତୁ";
"livechat.message.permission.denied.location" = "ଅବସ୍ଥାନ ଅନୁମତି ମନା ହୋଇଛି";
"livechat.messsage.search.noresults" = "ଆମେ ଆପଣଙ୍କ ସନ୍ଧାନ ସହ ମେଳ ଖାଉନାହୁଁ କୌଣସି ଫଳାଫଳ ପାଇନାହୁଁ";

"livechat.message.status.edit" = "ସମ୍ପାଦନ କରନ୍ତୁ";
"livechat.message.status.reply" = "ଉତ୍ତର ଦିଅନ୍ତୁ";
"livechat.message.deletingmessage" = "ସନ୍ଦେଶ ବିଲୋପ ହେଉଛି";
"livechat.message.deletemessage" = "ସନ୍ଦେଶ ବିଲୋପ କରିବେ?";
"livechat.message.messagedeletedforeveryone" = "ସମସ୍ତଙ୍କ ପାଇଁ ଏହି ସନ୍ଦେଶ ବିଲୋପ ହେବ। ଏହି କ୍ରିୟା ପୁନଃସମ୍ପାଦନ କରାଯାଇ ପାରିବ ନାହିଁ";
"livechat.message.loadmoremessage" = "ଅଧିକ ଲୋଡ୍ କରନ୍ତୁ";
"livechat.message.messagedeleted" = "ଏହି ସନ୍ଦେଶ ବିଲୋପ ହୋଇଛି";
"livechat.message.messageedited" = "ସମ୍ପାଦିତ";
"livechat.message.failure.transcriptFetch" = "ସନ୍ଦେଶଗୁଡିକ ଲୋଡ୍ କରିବାକୁ ଅସମର୍ଥ। ପରେ ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।";
"livechat.message.failure.deleteMessage" = "ସନ୍ଦେଶ ବିଲୋପ କରିବାକୁ ଅସମର୍ଥ। ପରେ ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।";
"livechat.message.failure.editMessage" = "ସନ୍ଦେଶ ସମ୍ପାଦନ କରିବାକୁ ଅସମର୍ଥ। ପରେ ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।";
"livechat.message.log.title" = "ଆପ୍ଲିକେସନ୍ ଲଗ୍";
"livechat.message.log.chatMessage" = "ଅପରେଟର ଆପଣଙ୍କ ଆପ୍ ଲଗ୍ ଆକସେସ୍ କରିବାକୁ ଅନୁରୋଧ କରିଛନ୍ତି";
"livechat.message.share" = "ଅଂଶୀଦାର କରନ୍ତୁ";
"livechat.info.message" = "କପି ହୋଇଛି";

//Bookings
"livechat.booking.description" = "ଆପଣଙ୍କ ନିଯୁକ୍ତି ସମୟ ନିର୍ଦ୍ଧାରଣ କରିବାକୁ ନିମ୍ନରେ “ବୁକ୍ ନାଓ” କ୍ଲିକ୍ କରନ୍ତୁ।";
"livechat.booking.bookappointment" = "ପୁସ୍ତକ ନିଯୁକ୍ତି";
"livechat.booking.cancelbooking" = "ବୁକିଂ ବାତିଲ୍ କରନ୍ତୁ";
"livechat.booking.cancelbooking.message" = "ଆପଣ ନିଶ୍ଚିତ କି ଆପଣ ଏହି ବୁକିଂ ବାତିଲ୍ କରିବାକୁ ଚାହୁଁଛନ୍ତି?";
"livechat.booking.discardbooking" = "ଆପଣ ନିଶ୍ଚିତ କି ଆପଣ ପରିବର୍ତ୍ତନଗୁଡିକ ତ୍ୟାଗ କରିବାକୁ ଚାହୁଁଛନ୍ତି";
"livechat.common.discard" = "ଖାରଜ କରନ୍ତୁ";
"livechat.booking.pickadate" = "ଗୋଟିଏ ତାଲିଖ ପିକ୍ କରନ୍ତୁ";
"livechat.booking.allslotsbooked" = "ସମସ୍ତ ସ୍ଲଟ୍ ବୁକ୍ ହୋଇଛି";
"livechat.booking.allslotsbooked.message" = "ଲାଗୁଛି ଯେ ଏହି ତାରିଖରେ ସମସ୍ତ ସ୍ଲଟ୍ ବୁକ୍ ହୋଇଛି, ଅନ୍ୟ ଏକ ତାରିଖ ଚେଷ୍ଟା କରନ୍ତୁ।";
"livechat.booking.unavailable" = "ଉପଲବ୍ଧ ନାହିଁ";
"livechat.booking.slots" = "ସ୍ଲଟସ୍‌";
"livechat.booking.slot" = "ସ୍ଲଟ୍";
"livechat.booking.choosedate" = "ତାରିଖ ଚୟନ କରନ୍ତୁ";
"livechat.booking.bookingconfirmation.title" = "ବୁକିଂ ନିଶ୍ଚିତତା";
"livechat.booking.verifydetails" = "ସମ୍ପର୍କ ବିବରଣୀ ନିଶ୍ଚିତ କରନ୍ତୁ";
"livechat.common.noresultfound" = "ସନ୍ଧାନ ପାଇଁ କୌଣସି ଫଳାଫଳ ମିଳିଲା ନାହିଁ";
"livechat.booking.choosetimeslot.title" = "ସମୟ ସ୍ଲଟ୍ ଚୟନ କରନ୍ତୁ";
"livechat.booking.booknow" = "ବର୍ତ୍ତମାନ ବୁକ୍‌ କରନ୍ତୁ";
"livechat.booking.scheduled" = "ନିର୍ଦ୍ଧାରିତ ହୋଇଛି";
"livechat.booking.cancelled" = "ବାତିଲ୍‌ ହୋଇଛି";
"livechat.booking.reschedule" = "ପୁନଃନିର୍ଦ୍ଧାରିତ";
"livechat.booking.cancel" = "ବାତିଲ୍‌ କରନ୍ତୁ";

"livechat.booking.expired" = "ମିଆଦ ପୂର୍ଣ୍ଣ ହୋଇଛି";
"livechat.booking.rescheduled" = "ପୁନଃନିର୍ଦ୍ଧାରିତ ହୋଇଛି";
"livechat.booking.error.booknow" = "ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ"; // Done
"livechat.booking.error.bookanappointment" = "ଆପଏଣ୍ଟମେଣ୍ଟ ବୁକ୍ କରିବାକୁ ଅସମର୍ଥ"; // Done
"livechat.booking.error.confirmappointment" = "ଆପଏଣ୍ଟମେଣ୍ଟ ବୁକିଂ ବିଫଳ ହୋଇଛି। ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।"; // Done
"livechat.booking.error.rescheduleaction" = "ପୁନଃନିର୍ଦ୍ଧାରଣ କରିବାକୁ ଅସମର୍ଥ। ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।";
"livechat.booking.error.cancelaction" = "ବାତିଲ୍‌ କରିବାକୁ ଅସମର୍ଥ। ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।";
"livechat.booking.error.rescheduleappointment" = "ପୁନଃନିର୍ଦ୍ଧାରଣ କରିବାକୁ ଅସମର୍ଥ। ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।"; // Done
"livechat.info.booking.reschedule" = "ଆପଏଣ୍ଟମେଣ୍ଟ ପୁନଃନିର୍ଦ୍ଧାରଣ ହୋଇଛି"; // Done
"livechat.info.booking.cancel" = "ଆପଏଣ୍ଟମେଣ୍ଟ ବାତିଲ୍‌ ହୋଇଛି"; // Done
"livechat.booking.success.appointment" = "ଆପଏଣ୍ଟମେଣ୍ଟ ସଫଳପୂର୍ବକ ବୁକ୍‌ ହୋଇଛି"; // Done
"livechat.booking.success.reschedule" = "ଆପଏଣ୍ଟମେଣ୍ଟ କୁ ସଫଳତାର ସହ ପୁନଃନିର୍ଦ୍ଧାରଣ କରାଯାଇଛି"; // Done
"livechat.booking.success.cancel" = "ନିଯୁକ୍ତି କୁ ସଫଳ ଭାବେ ବାତିଲ୍‌ କରାଯାଇଛି"; // Done
"livechat.booking.disabled" = "ପୋର୍ଟାଲରେ ଏକୀକରଣ ସକ୍ଷମ ହୋଇନାହିଁ";
"livechat.booking.search" = "କୌଣସି ସନ୍ଧାନ ଫଳାଫଳ ମିଳିଲା ନାହିଁ";
"livechat.voicemessage.alert.title" = "ଭଏସ୍ ସନ୍ଦେଶ ପ୍ରତ୍ୟାଖ୍ୟାନ କରନ୍ତୁ";
"livechat.voicemessage.alert.message" = "ଏହା ଆପଣଙ୍କ ରେକର୍ଡ ହୋଇଥିବା ଭଏସ୍ ସନ୍ଦେଶକୁ ପ୍ରତ୍ୟାଖ୍ୟାନ କରିବ";
"livechat.booking.alert.discardChangesPrompt" = "କରାଯାଇଥିବା ପରିବର୍ତ୍ତନଗୁଡିକ ସଞ୍ଚୟ ହେବ ନାହିଁ। ଆପଣ ଆଗକୁ ବଢ଼ିବାକୁ ଚାହୁଁଛନ୍ତି କି?";
"livechat.alert.button.proceed" = "ଆଗକୁ ବଢ଼ନ୍ତୁ";
"livechat.alert.button.cancel" = "ବାତିଲ୍‌ କରନ୍ତୁ";

// knowledgebase
"livechat.knowledgebase.subcategories" = "ଉପ-ବର୍ଗଗୁଡିକ";
"livechat.knowledgebase.article" = "ଆର୍ଟିକଲ୍‌";
"livechat.knowledgebase.articles" = "ଆର୍ଟିକାଲ୍";
"livechat.knowledgebase.relatedarticles" = "ସମ୍ବନ୍ଧୀୟ ଆର୍ଟିକାଲ୍";
"livechat.knowledgebase.subcategory.count" = "ଉପ-ବର୍ଗ";
"livechat.knowledgebase.subcategories.count" = "ଉପ-ବର୍ଗଗୁଡିକ";
"livechat.knowledgebase.recentlyviewed" = "ନିକଟରେ ଦେଖିବାକୁ ମିଳିଛି";
"livechat.knowledgebase.choosedepartment" = "ବିଭାଗ ଚୟନ କରନ୍ତୁ";
"livechat.knowledgebase.search.departments" = "ବିଭାଗଗୁଡିକ";
"livechat.knowledgebase.delete.or.disabled" = "ଆର୍ଟିକଲ୍‌ ଉପଲବ୍ଧ ନାହିଁ";

"livechat.knowledgebase.recentsearches" = "ନିକଟରେ ହୋଇଥିବା ସନ୍ଧାନଗୁଡିକ";
"livechat.knowledgebase.categories" = "ବର୍ଗଗୁଡିକ";
"livechat.knowledgebase.article.updated" = "ଅପଡେଟ୍ କରାଗଲା";
"livechat.knowledgebase.action.like" = "ଯେମିତି କି";
"livechat.knowledgebase.action.dislike" = "ନାପସନ୍ଦ";
"livechat.knowledgebase.info.liked" = "ପସନ୍ଦ ଆସିଲା";
"livechat.knowledgebase.info.disliked" = "ନାପସନ୍ଦ କରାଯାଇଛି";
"livechat.knowledgebase.view" = "ଦେଖନ୍ତୁ";
"livechat.knowledgebase.views" = "ଦୃଶ୍ୟଗୁଡ଼ିକ";
"livechat.knowledgebase.action.invalid" = "ଅବୈଧ କାର୍ଯ୍ୟ। ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।";
"livechat.knowledgebase.noviews" = "କୌଣସି ଦୃଶ୍ୟ ନାହିଁ";

"livechat.chat" = "ଚାଟ୍ କରନ୍ତୁ";
"livechat.knowledgebase.time.yearsago" = "%@ବ ପୂର୍ବରୁ ଅପଡେଟ୍ ହୋଇଛି";
"livechat.knowledgebase.time.monthago" = "%@ମା ପୂର୍ବେ ଅପଡେଟ୍ ହୋଇଛି";
"livechat.knowledgebase.time.dayago" = "1 ଦିନ ପୂର୍ବରୁ ଅପଡେଟ୍ ହୋଇଛି";
"livechat.knowledgebase.time.daysago" = "%@ ଦିନ ପୂର୍ବରୁ ଅପଡେଟ୍ ହୋଇଛି";
"livechat.knowledgebase.time.hourago" = "1 ଘଣ୍ଟା ପୂର୍ବରୁ ଅପଡେଟ୍ ହୋଇଛି";
"livechat.knowledgebase.time.hoursago" = "%@ ଘଣ୍ଟା ପୂର୍ବରୁ ଅପଡେଟ୍ ହୋଇଛି";
"livechat.knowledgebase.time.justnow" = "ବର୍ତ୍ତମାନ ଅପଡେଟ୍ ହୋଇଛି";
"livechat.conversation.unavailable" = "ଚାଟ୍ ଉପଲବ୍ଧ ନାହିଁ";
"livechat.message.file.not.supported" = "ଫାଇଲ୍‌ ପ୍ରକାର ସମର୍ଥିତ ନୁହେଁ";
"livechat.message.sending.failed" = "ସନ୍ଦେଶ ପ୍ରେରଣ ବିଫଳ ହୋଇଛି";
"livechat.launcher.dismiss" = "ବରଖାସ୍ତ କରିବାକୁ ଏଠାରେ ଡ୍ରାଗ୍ କରନ୍ତୁ";
"livechat.button.endchat" = "ଚାଟ୍‌ ଶେଷ";

"livechat.message.resendall" = "ସବୁ ପୁଣିଥରେ ପଠାନ୍ତୁ";
"livechat.message.deleteall" = "ସବୁ ଡିଲିଟ୍ କରନ୍ତୁ";
"livechat.filebotcard.minimumselection.error" = "ଦୟାକରି ଫାଇଲ୍ %@ ର ସର୍ବନିମ୍ନ ଚୟନ କରନ୍ତୁ";
"livechat.filebotcard.maximumselection.error" = "%@ ଟି ଫାଇଲରୁ ଅଧିକ ଶେୟାର୍ କରିପାରିବେ ନାହିଁ";
"livechat.filebotcard.selectionfile.limitexceed.error" = "ଫାଇଲ୍ ସୀମା %@ ଅତିକ୍ରମ କରିବା ଉଚିତ ନୁହେଁ";
"livechat.filebotcard.upload" = "ଅପଲୋଡ୍ କରନ୍ତୁ";

"livechat.message.widget.minimumselectionlimit" = "ସର୍ବନିମ୍ନ %@ ଚୟନ ଆବଶ୍ୟକ";
"livechat.message.resource.viewarticle" = "ଆର୍ଟିକିଲ୍ ଦେଖନ୍ତୁ";
"livechat.filebotcard.unsupportedfile.error" = "ଚୟନିତ ଫାଇଲ୍ ସମର୍ଥିତ ନୁହେଁ, ଦୟାକରି ଅନ୍ୟ ଏକ ଫାଇଲ୍ ଚୟନ କରନ୍ତୁ। ";
"livechat.fab.call.action" = "କଲ୍ କରନ୍ତୁ";
"livechat.fab.chat.action" = "ଚାଟ୍ କରନ୍ତୁ";
"livechat.fab.close.action" = "ବନ୍ଦ କରନ୍ତୁ";

"livechat.info.call.convertedaschat" = "%@ ଦ୍ୱାରା କଲ୍ ଚାଟ୍ ଭାବରେ ରୂପାନ୍ତରିତ ହୋଇଛି";
"livechat.info.call.end" = "%@ ପାଇଁ %@ରେ ଅଡିଓ କଲ୍";
"livechat.info.call.reject.peer" = "ଏହି ସମୟରେ %@ ବ୍ୟସ୍ତ ଅଛି। ଦୟାକରି ପରେ କଲ୍‌ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ";
"livechat.info.call.reject" = "%@ ରେ %@ ଏକ ଅଡିଓ କଲ୍ ପ୍ରତ୍ୟାଖ୍ୟାନ କରିଛନ୍ତି";
"livechat.info.call.missed.other" = "%@ ଆପଣଙ୍କ ଅଡିଓ କଲ୍‌କୁ %@ରେ ହରାଇଲେ";
"livechat.info.call.missed.self" = "%@ ଏକ ଅଡିଓ କଲ୍‌କୁ %@ରେ ହରାଇଲେ";
"livechat.info.call.cancelled" = "%@ ଏକ ଅଡ଼ିଓ କଲ୍‌କୁ %@ରେ ବାତିଲ୍ କଲେ";
"livechat.common.loading" = "ଲୋଡ୍ କରାଯାଉଛି...";
"livechat.call.title.ongoingcall" = "ଅନଗୋଇଙ୍ଗ କଲ୍";
"livechat.prechat.chat.online.title" = "ବର୍ତ୍ତମାନ ଆମ ସହିତ ଚାଟ୍ କରନ୍ତୁ!";
"livechat.prechat.chat.offline.title" = "ଆମ ପାଇଁ ଏକ ବାର୍ତ୍ତା ଦିଅନ୍ତୁ";
"livechat.prechat.call.online.title" = "ଆମକୁ ବର୍ତ୍ତମାନ କଲ୍ କରନ୍ତୁ";
"livechat.prechat.call.offline.title" = "ଆମ ପାଇଁ ଏକ ମିସଡ୍ କଲ୍ ଦିଅନ୍ତୁ";
"livechat.call.warning.make.new.call" = "ଆପଣ ପୂର୍ବରୁ ଅନ୍ୟ ଏକ କଲ୍‌ରେ ଥିବା ବେଳେ, ଆପଣ ଏକ ନୂତନ କଲ୍ କରିପାରିବେ ନାହିଁ।";
"livechat.call.end.alert.when.end.conversation" = "ଚାଟ୍ ସମାପ୍ତ କରିବା ଦ୍ୱାରା ଚାଲୁଥିବା କଲ୍ ମଧ୍ୟ ସମାପ୍ତ ହୋଇଯିବ। ଆପଣ ନିଶ୍ଚିତ ଭାବେ ଆଗକୁ ବଢ଼ିବାକୁ ଚାହୁଁଛନ୍ତି କି?";
"livechat.action.end" = "ସମାପ୍ତି";
"livechat.prechat.brand.back.to.online" = "ନମସ୍କାର, ଆମେ ଅନଲାଇନ୍‌କୁ ଫେରି ଆସିଛୁ!";
"livechat.call.outgoingcall.duration" = "%@ ପାଇଁ ଆଉଟଗୋଇଙ୍ଗ କଲ୍‌";
"livechat.call.missed" = "ମିସଡ୍ କଲ୍";
"livechat.call.cancelled" = "ବାତିଲ୍‌ କରାଯାଇଥିବା କଲ୍";
"livechat.missed.chat.response" = "ଆମ ସହ ଯୋଗାଯୋଗ କରିଥିବାରୁ ଧନ୍ୟବାଦ! ଆମେ ଶୀଘ୍ର ଆପଣଙ୍କୁ ଉତ୍ତର ଦେବୁ।";
"livechat.call.miss.alert.title" = "ଅପରେଟର୍‌ ଅନୁପଲବ୍ଧ";
"livechat.call.miss.alert.message" = "ଆପଣ ଆମ ପାଇଁ ଏକ ମିସଡ୍ କଲ୍ ଦେବାକୁ ଚାହିଁବେ କି?";
"livechat.chat.miss.alert.message" = "ଆପଣ ଆମ ପାଇଁ ଏକ ବାର୍ତ୍ତା ଦେବାକୁ ଚାହିଁବେ କି?";
"livechat.call.recording.consent.title" = "କଲ୍ ରେକର୍ଡିଂ ସହମତି";
"livechat.call.recording.consent" = "ସମସ୍ତ କଲ୍ ଗୁଣବତ୍ତା ନିଶ୍ଚିତ କରିବା, ରେକର୍ଡ ରଖିବା ଏବଂ ତାଲିମ ଉଦ୍ଦେଶ୍ୟରେ ରେକର୍ଡ କରାଯାଏ। “ସହମତ”ରେ କ୍ଲିକ୍ କରି ଆପଣ କଲ୍ ରେକର୍ଡ କରିବା ପାଇଁ ସମ୍ମତି ଦେଉଛନ୍ତି।";
"livechat.call.queue.title" = "କଲ୍‌ ଧଡ଼ିରେ ଅଛି";
"livechat.call.microphone.permission.title" = "ଦୟାକରି ଆକ୍ସେସ୍ ପାଇଁ ଅନୁମତି ଦିଅନ୍ତୁ";
"livechat.call.microphone.permission.custom.message" = "%@ ଭଏସ୍ କଲ୍ ପାଇଁ ଆପଣଙ୍କ ମାଇକ୍ରୋଫୋନ୍ ଆକସେସ୍ କରିବାକୁ ଅନୁମତି ଆବଶ୍ୟକ କରେ";
"livechat.call.microphone.permission.message" = "ଏହି ଆପ୍ ଭଏସ୍ କଲ୍ ପାଇଁ ଆପଣଙ୍କ ମାଇକ୍ରୋଫୋନ୍ ଆକ୍ସେସ୍ କରିବାକୁ ଅନୁମତି ଆବଶ୍ୟକ";
"livechat.button.endconversation" = "କଥୋପକଥନ ସମାପ୍ତ କରନ୍ତୁ";
"livechat.message.offlinechat" = "ଅଫଲାଇନ୍ ଚାଟ୍";
"livechat.message.offlinecall" = "ଅଫଲାଇନ୍ କଲ୍";
"livechat.checkbox.consent.message" = "ମୁଁ ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀ ସହ ସହମତ ଅଛି";
"livechat.checkbox.consent.message.tac" = "ଚୁକ୍ତି ଏବଂ ସର୍ତ୍ତାବଳୀ";
"livechat.list.subtitle.queue.call" = "ଆପଣଙ୍କ କଲ୍ ଧାଡ଼ିରେ ଅଛି। ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ।";
"livechat.list.subtitle.queue.chat" = "ଆପଣଙ୍କ ଚାଟ୍ ଧାଡ଼ିରେ ଅଛି। ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ।";
"livechat.common.gdpr.consent.title" = "କଥାବାର୍ତ୍ତା ସମ୍ମତି";
"livechat.common.gdpr.consent.message" = "ସ୍ୱୀକାରରେ କ୍ଲିକ୍ କରି, ଆପଣ ଏତଦ୍ୱାରା ଡକ୍ୟୁମେଣ୍ଟରେ ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଇଥିବା ଆମର ସମସ୍ତ ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀ ସହ ସହମତ ହୁଅନ୍ତି।";
"livechat.common.gdpr.consent.message.in.forms" = "ନିୟମ ଓ ସର୍ତ୍ତାବଳୀ ଚେକ୍ବ ଯାଞ୍ଚ କରି, ଆପଣ ଡକ୍ୟୁମେଣ୍ଟରେ ଥିବା ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଇଥିବା ସମସ୍ତ ନିୟମାବଳୀରେ ସହମତ ହୁଅନ୍ତି।";
"livechat.form.toast.agree.tac" = "ଆଗକୁ ବଢ଼ିବା ପାଇଁ ଦୟାକରି ନିୟମ ଓ ସର୍ତ୍ତାବଳୀରେ ସହମତ ହୁଅନ୍ତୁ";
"livechat.list.missed.call.subtitle" = "ଆମେ ଆପଣଙ୍କ କଲ୍‌ ହରାଇଲୁ। ଦୟାକରି ପରେ ଚେଷ୍ଟା କରନ୍ତୁ।";
"livechat.list.cancel.call.subtitle" = "ଆପଣ ଏକ ଅଡିଓ କଲ୍ ବାତିଲ କରିଛନ୍ତି।";
"livechat.list.subtitle.ongoingcallinothersession" = "ଅନ୍ୟ ଏକ ସେସନରେ କଲ୍ ଚାଲିଛି";
"livechat.call.failed.message" = "ଆମ ସମସ୍ତ ଅପରେଟର୍‌ ବର୍ତ୍ତମାନ ଅନୁପଲବ୍ଧ ଥିବା ପରି ଜଣା ପଡୁଛନ୍ତି।";
"livechat.call.waiting.for.response" = "ଆମର ସହାୟତା ପ୍ରତିନିଧି ଆପଣଙ୍କ କଲ୍‌ରେ ଯୋଗ ଦେବା ପର୍ଯ୍ୟନ୍ତ ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ";
"livecaht.call.initialization.failed" = "ଆରମ୍ଭ ବିଫଳ ହେଲା";
